<?
get_header();
?>

		<!-- Begin page content -->
		<div class="container page">
			<div class="page-header">
				<img src="<?=bloginfo('template_url')?>/images/page-title-job.png" alt="">
				<h1>是什么让我情有独钟</h1>
			</div>

			<div class="page-content">
				<p>一个具备深厚底蕴却充满朝气的团队，一方践行传统美学却融合时尚的天地。我们，会为你付出最大的信任，我们，要目睹你的才华在凝练后绽放。让我们共同见证奇迹的发生，共同放飞最纯真的梦想！</p>
				<div class="job-nav">
					<ul class="nav navbar-nav text-center">
						<li><a href="#d1">文案策划部</a></li>
						<li><a href="#d2">销　售　部</a></li>
						<li><a href="#d3">财　务　部</a></li>
						<li><a href="#d4">行政人事部</a></li>
						<li><a href="#d5">设　计　部</a></li>
						<li><a href="#d6">生　产　部</a></li>
						<li><a href="#d7">仓储物流部</a></li>
					</ul>
				</div>
				<p>你的灵感在哪里？你的底线在哪里？你的逼格在哪里？你的奇思妙想，是诠释你最自我的魂魄。在怒放的空间，爆发出最耀眼的火花。你，就是你，无人可比！</p>

				<div id="d3"></div>
				<div class="job-detail">
					<h5>仓库会计</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>负责各类库存物资的入出库核算和审核，产品购、销、存的核算和审核，准确、及时地报送各种报表及相关资料。帐务处理符合会计规范。</li>
						<li>根据审核无误的验收入库手续、合同协议、发票等相关证明及时记帐。</li>
						<li>发挥会计的核算监督作用，帮助库房物资员做好效期管理的实物管理工作。发挥会计功能，保证库房物资安全、完整。</li>
						<li>每月负责对购入、调拨、销售、退回、库存等进行核算，如有误差，应查明原因，及时报告。月终报库存购、销、存汇总表，每月与会计总帐核对，保证帐帐相符。</li>
						<li>加强对退货的管理，对满足退货条件、退货手续的物资及时办理退货，并及时通知财务部门做相应帐务处理。</li>
						<li>根据财务部安排，定期对各库房物资进行盘点清查，盘盈盘亏要查明原因，分清责任，写出盘点情况说明书。</li>
						<li>按规定办理报批手续，发现有多余积压物品，近期、过期失效和破损物品，要及时报告和处理</li>
						<li>完成财务部临时各项基础数据的收集，反馈信息等工作。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>从事财务会计专业2年以上；</li>
						<li>为人正直、踏实、能承担工作压力、有责任心、有一定的协调、沟通能力；</li>
						<li>熟练使用办公软件，熟悉计算机基础操作；</li>
						<li>有一定的财务会计专业理论基础和实践经验。</li>
					</ol>
					<h5>优先聘用条件：</h5>
					<ol>
						<li>有电商或天猫类会计工作经验3年以上。</li>
					</ol>
				</div>

				<div class="job-detail">
					<h5>出纳</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>负责现金、支票的收支，日常费用报销；</li>
						<li>负责审查原始凭证，及时对凭证进行汇总，并交会计做账；</li>
						<li>负责日常发票的开具、购买、验证及印章的保管；</li>
						<li>每月定期核对门店营业收入，负责现金的收支，月末汇总收入报表；</li>
						<li>每月配合销售部门编制销售提成工资，并协助发放；</li>
						<li>负责配合公司开户行的对账、报账、清理回单工作；</li>
						<li>协助会计做好各种账务处理工作，完成领导交办的其他工作。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>中专及以上会计相关专业学历，拥有会计从业资格证书，出纳工作经验2年以上者优先；北京籍优先；</li>
						<li>遵纪守法，品行良好，性格稳重；</li>
						<li>具备扎实的职业技能，良好的职业道德；</li>
						<li>工作严谨，责任心强，做人踏实、敬业；</li>
						<li>能熟练操作office办公软件和财务相关软件；</li>
						<li>具备良好的学习能力和独立工作能力；</li>
						<li>能够融入公司文化，具备团队协作能力；</li>
						<li>普通话标准，口齿清晰，语言表达能力强。</li>
					</ol>
				</div>

				<div id="d5"></div>
				<div class="job-detail">
					<h5>淘宝美工/电商网页美工</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>全面负责淘宝及电商平台的店面整体形象设计及更新。</li>
						<li>店铺促销期间的设计排版及促销宣传版面，产品推广宣传图、直通车及钻石展位推广图片。</li>
						<li>宝贝描述，策划，设计店铺的分类，公告栏和促销栏等模块。</li>
						<li>产品拍摄及修图。</li>
						<li>完成部门经理安排的其他工作。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>有一定美术功底，热爱设计行业。</li>
						<li>广告学、设计专业毕业。</li>
						<li>有电商设计类工作经验1年以上.</li>
						<li>对视觉、色彩有较高的敏锐度、想象力，有一定创意能力优先录用。</li>
						<li>精通Photoshop，Ai等平面设计软件；能独立设计并完成产品描述页面。</li>
					</ol>
					<h5>优先聘用条件：</h5>
					<ol>
						<li>有电商或天猫设计类工作经验3年以上。</li>
						<li>有手绘功底。</li>
						<li>有摄影摄像经验。</li>
					</ol>
				</div>

				<div class="job-detail">
					<h5>平面设计师</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>负责公司网站页面的整体美工创意、设计和页面的实现；</li>
						<li>配合网站策划及开发人员进行相应的专题页面制作；</li>
						<li>负责公司平面宣传品的设计；</li>
						<li>负责公司广告、图片、动画、海报、logo及网页的设计制作上传；</li>
						<li>负责公司网站活动专题的版面策划、设计以及制作上传；</li>
						<li>完成公司交办的其他事务。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>精通photoshop、coreldraw、illustrator、CAD等。</li>
						<li>具有深厚的美术功底及良好的创意构思能力，很好把握视觉色彩，思想敏锐活跃，具有丰富的视觉创作经验和独到的审美修养。</li>
						<li>具备优秀的平面设计、策划能力，有丰富的设计经验和独特的创意风格。</li>
						<li>了解div+css，java，js优先考虑。</li>
						<li>注重团队合作，抗压能力强，适应加班优先考虑。</li>
						<li>一年以上平面美工工作经验。</li>
						<li>有电商行业的优先考虑。</li>
						<li>具有良好的从业品德和积极认真的工作态度，在我公司有长期工作的意愿，对事物有专研精神。</li>
						<li>具有一定的抗压能力和应变能力。</li>
						<li>服从公司需要的出差安排。</li>
					</ol>
				</div>

				<div id="d7"></div>
				<div class="job-detail">
					<h5>采购主管/专员</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>开发、评审、管理供应商，维护与其关系，并定期进行评估。</li>
						<li>执行采购订单和采购合同，落实具体采购流程（比价、制作、发货、退换货及到货追踪）。</li>
						<li>根据实际情况针对成本优化提出可行性建议。</li>
						<li>负责收集价格情报，替代品资料、最新产品信息及供应商信息，建立备选供应商档案，跟进供应商档案更新。</li>
						<li>定期提交采购总结及多维度分析报告。</li>
						<li>完成采购经理安排的其他工作。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>熟练运用办公软件Word、Excel、PPT。通过软件制作数据统计及分析报告等。</li>
						<li>有较强的人际沟通能力。</li>
						<li>能从基础做起脚踏实地。</li>
						<li>责任心强、精细、周全、热情。</li>
					</ol>
					<h5>优先聘用条件：</h5>
					<ol>
						<li>能够通过Photoshop、Illustrator 、coreldraw等软件进行简单的修改或排版。</li>
						<li>有3年以上工作经验。</li>
						<li>至少精通一种材质的工艺（如：印刷类、树脂类、金属类、布艺类、毛绒玩具类、陶瓷类等）。</li>
						<li>有较丰富的成本管控意识。</li>
					</ol>
				</div>

				<div class="job-detail">
					<h5>仓储库管/库房加工/仓储物流</h5>
					<p></p>
					<h5>岗位职责：</h5>
					<ol>
						<li>负责仓库日常物资的验收、入库、码放、保管、盘点、对账等工作。</li>
						<li>根据订单备货、分拣货物、打包发货。</li>
						<li>负责保持仓内货品和环境的清洁、整齐和卫生工作。</li>
						<li>负责相关单证的保管与存档。</li>
						<li>与公司相关部门及快递物流公司及时沟通及对接。</li>
						<li>产品退换货状态的跟踪。</li>
						<li>仓库物料的整理，定期盘点。</li>
						<li>对需要二次加工的产品进行包装。</li>
						<li>定期查看存货状态及存储环境，确保存货安全，对破损、退货、存货进行在库报检。</li>
						<li>部门经理交办的其它事宜。</li>
					</ol>
					<h5>岗位要求：</h5>
					<ol>
						<li>熟练运用办公软件Word、Excel、PPT。通过软件制作数据统计及总结报告等。</li>
						<li>较强的解决问题和沟通的能力。</li>
						<li>能从基础做起脚踏实地。</li>
						<li>工作严谨，积极耐劳，责任心强、具有团队合作精神。</li>
					</ol>
					<h5>优先聘用条件：</h5>
					<ol>
						<li>会开车有驾照。</li>
					</ol>
				</div>

			</div>
		</div>

<?
get_footer();
?>